    <!--==========================
      About Us Section
    ============================-->
    <section id="about">
      <div class="container">

        <header class="section-header">
          <h3>Детский технопарк "Кванториум" г.Новокузнецк</h3>
          <p>В технопарк могут записаться дети старше 12 лет</p>
        </header>


        <div class="row about-extra">
          <div class="col-lg-6 wow fadeInUp">
            <!-- <img src="img/about-extra-1.svg" class="img-fluid" alt=""> -->
            <img src="img/kvantum/who/kv_08.jpg" class="img-fluid" alt="">
          </div>
          <div class="col-lg-6 wow fadeInUp pt-5 pt-lg-0">
            <h4>Что такое детский технопарк «Кванториум»?</h4>
            <p>
             Детские технопарки «Кванториум» создаются в рамках новой модели детского дополнительного образования в России, предложенной Агентством стратегических инициатив при Правительстве России уже с 2014 года. Их основной задачей является развитие творческого потенциала детей, воспитание будущих высококлассных специалистов в стратегически важных областях российской науки и техники. 
            </p>
            <p>
              Ожидается, что в 2018 году сеть детских технопарков будет представлена уже в 70 регионах нашей страны. «Кванториумы» оснащаются современным высокотехнологичным оборудованием, а для работы с детьми привлекаются преподаватели высокого уровня. Обучение детей бесплатно, а финансирование осуществляется за счет федерального и областного бюджетов, с привлечением заинтересованных в будущих специалистах частных и государственных инвесторов.
            </p>
          </div>
        </div>

        <div class="row about-container">

          <div class="col-lg-6 content order-lg-1 order-2">
            <h4>Модели детских технопарков и их оснащение.</h4>
            <p>
              На текущий момент определены три основные модели построения детских технопарков. В зависимости от имеющихся возможностей, модель «Кванториума» можно реализовывать постепенно: развивать детский технопарк, дополняя его поэтапно современным оборудованием, площадями и новыми возможностями. Подразумевается государственная поддержка на любом из этапов, а не только в случае больших и развитых детских технопарков.
            </p>

            <div class="icon-box wow fadeInUp">
              <div class="icon"><i class="fa fa-ravelry"></i></div>
              <h4 class="title"><a href="">Модель «Мини»</a></h4>
              <p class="description">«Кванториум» может быть создан уже на основе существующих детских кружков и центров дополнительного образования. Чтобы претендовать на этот статус нужно, чтобы среди них были представлены образовательные направления (квантумы) из списка приоритетных направлений технологического развития Российской Федерации (читать ниже о квантумах), наличие «цеха высоких технологий» (Hi-tech цеха) и набрать в течение года не менее 400 детей, которые будут обучаться за счет бюджетных средств, отдельная площадь под техноцентр — до 500 кв.м.</p>
            </div>

            <div class="icon-box wow fadeInUp" data-wow-delay="0.2s">
              <div class="icon"><i class="fa fa-handshake-o"></i></div>
              <h4 class="title"><a href="">Модель «Стандарт»</a></h4>
              <p class="description">Не менее 5 приоритетных направлений в образовательной программе, отдельная площадь от 500 до 800 кв.м, охват не менее 800 детей в год.</p>
            </div>

            <div class="icon-box wow fadeInUp" data-wow-delay="0.4s">
              <div class="icon"><i class="fa fa-graduation-cap"></i></div>
              <h4 class="title"><a href="">Модель «Максимум»</a></h4>
              <p class="description">Оснащение самого высокого уровня. Площадь — более 800 кв.м, свыше 5 приоритетных направлений в образовательной программе, обучение — свыше 1000 детей в год, наличие интерактивного музея науки и зоны коворкинга (пространства для совместной работы) и творческих экспериментов.</p>
            </div>

          </div>

          <div class="col-lg-6 background order-lg-2 order-1 wow fadeInUp">
            <img src="img/kvantum/who/kv_01.jpg" class="img-fluid" alt="">
          </div>
        </div>

        <div class="row about-extra">
          <div class="col-lg-6 wow fadeInUp order-1 order-lg-2">
            <img src="img/kvantum/who/kv_07.jpg" class="img-fluid" alt="">
          </div>

          <div class="col-lg-6 wow fadeInUp pt-4 pt-lg-0 order-2 order-lg-1">
            <h4>Из чего состоит «Кванториум»?</h4>
            <p>
            Творческие лаборатории (квантумы) являются основой всей системы «Кванториума». Занятия в лабораториях направлены не только на приобретение детьми набора знаний по определенным естественно-научным и техническим дисциплинам, но и на развитие определенных качеств и творческого потенциала юных ученых и изобретателей.
            </p>
            <p>
             Будущие ученые и конструкторы учатся изобретательскому мышлению и принципам решения различных задач, приобретают навыки работы над проектами, учатся правильно ставить задачи и решать их, работать в команде.
            </p>
          </div>
          
        </div>

      </div>
    </section>
    <!-- #about -->