<?php

return [
    'title' => 'Заголовок:',
    'content' => 'Контент:',

    'imagesLinkAdd' => 'Ссылка на картинку вне сайта',
    'content_main_page' => 'Контент на слайдере (привью)',

    'event_list' => 'Все события',
    'created_at' => 'Создан: ',
    'author' => 'Автор',
    'slider' => 'Слайдер',
    'slug' => 'Слаги',

    'edit' => 'Редактировать',
    'delete' => 'Удалить',
    'publish' => 'Опубликовать',
    'send' => 'Отправить',
    'create' => 'Добавить',
    'show' => 'Посмотреть',
    'content_access' => 'Уровень доступа',

    'back' => 'Назад'
];
